export default {
  projections: {
    КартДоступE: {
      справСотр: {
        __caption__: 'Ответственный',
        фИОСтор: {
          __caption__: 'Ответственный'
        }
      }
    },
    КартДоступL: {
      справСотр: {
        __caption__: 'Ответственный',
        фИОСтор: {
          __caption__: 'Ответственный'
        }
      }
    }
  },
  validations: {
    номерКарт: {
      __caption__: 'номерКарт'
    },
    справСотр: {
      __caption__: 'Ответственный'
    },
    таблЧасть: {
      __caption__: 'таблЧасть'
    }
  }
};
