export default {
  projections: {
    СправСотрE: {
      фИОСтор: {
        __caption__: 'Сотрудник'
      },
      справДол: {
        __caption__: 'Должность',
        должность: {
          __caption__: 'Должность'
        }
      }
    },
    СправСотрL: {
      фИОСтор: {
        __caption__: 'Сотрудник'
      },
      справДол: {
        __caption__: 'Должность',
        должность: {
          __caption__: 'Должность'
        }
      }
    }
  },
  validations: {
    фИОСтор: {
      __caption__: 'Сотрудник'
    },
    справДол: {
      __caption__: 'Должность'
    }
  }
};
